{
  "LuaSnip": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lua": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "compiler.nvim": { "branch": "main" },
  "deoplete-vim-lsp": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
<<<<<<< HEAD
  "nvim-treesitter": { "branch": "master" },
=======
  "nvim-treesitter": { "branch": "master" },
>>>>>>> 1afe33f (nvim, zhathura)
  "nvim-web-devicons": { "branch": "master" },
  "overseer.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "solarized.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
<<<<<<< HEAD
  "vim-lsp": { "branch": "master" },
  "vimtex": { "branch": "master" },
=======
  "vgit.nvim": { "branch": "main" },
  "vim-lsp": { "branch": "master" },
  "vimtex": { "branch": "master" },
>>>>>>> 1afe33f (nvim, zhathura)
  "which-key.nvim": { "branch": "main" }
}
